{
    "quote": [{
            "content": "Success is not final; failure is not fatal: It is the courage to continue that counts.  Perseverance goes a long way",
            "author": "Winston S. Churchill",
            "icon": ""
        }, {
            "content": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself. Don’t let your circumstances hold you back",
            "author": "Mark Caine"
        },
        {
            "content": "It’s not whether you get knocked down, it’s whether you get up. Obstacles are inevitable, but quitting isn’t",
            "author": "Vince Lombardi",
            "icon": ""
        }, {
            "content": "The question isn’t who is going to let me, it’s who is going to stop me. You don’t need to wait for permission to succeed",
            "author": "Ayn Rand",
            "icon": ""
        }, {
            "content": "It is better to fail in originality than to succeed in imitation. Sometimes, success means being the first to fail",
            "author": "Herman Melville",
            "icon": ""
        }, {
            "content": "Success is the sum of small efforts, repeated day-in and day-out. It’s all about daily, consistent action",
            "author": " Robert Collier",
            "icon": ""
        }, {
            "content": "Don't be afraid to give up the good to go for the great. Sometimes, you have to make sacrifices to succeed",
            "author": "John D. Rockefeller",
            "icon": ""
        }, {
            "content": "I find that the harder I work, the more luck I seem to have. Isn’t it funny how that works?",
            "author": "Thomas Jefferson",
            "icon": ""
        }, {
            "content": "Whether you think you can or think you can’t, you’re right. Your mindset is everything",
            "author": "Henry Ford",
            "icon": ""
        }, {
            "content": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed. Only listen to those who are already where you want to be",
            "author": "Ray Goforth",
            "icon": ""
        }, {
            "content": "You are never too old to set another goal or to dream a new dream. There’s no deadline for success",
            "author": "C.S. Lewis",
            "icon": ""
        }, {
            "content": "Success is focusing the full power of all you are on what you have a burning desire to achieve. You’ve got to give it your all",
            "author": " Wilfred Peterson",
            "icon": ""
        }, {
            "content": "Try not to become a person of success, but rather try to become a person of value. They’re not always the same thing",
            "author": "Albert Einstein",
            "icon": ""
        }, {
            "content": "Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better. Because it was easy, everyone would do it",
            "author": "Jim Rohn",
            "icon": ""
        }, {
            "content": "The road to success is always under construction.  It’s rarely a smooth journey",
            "author": "Lily Tomlin",
            "icon": ""
        }, {
            "content": "Patience, persistence and perspiration make an unbeatable combination for success. Patience, persistence and perspiration make an unbeatable combination for success.",
            "author": "Napoleon Hill",
            "icon": ""
        }, {
            "content": "Don't be distracted by criticism. Remember, the only taste of success some people get is to take a bite out of you. Tune out the naysayers",
            "author": "Zig Ziglar",
            "icon": ""
        }, {
            "content": "Failure will never overtake me if my determination to succeed is strong enough. Don’t let it keep you down for long",
            "author": "Og Mandino",
            "icon": ""
        }, {
            "content": "Success usually comes to those who are too busy to be looking for it. A great reminder to not get too caught up in the pursuit of success",
            "author": "Henry David Thoreau",
            "icon": ""
        }, {
            "content": "You don’t have to be great to start, but you have to start to be great. The perfect time to begin is now",
            "author": "Zig Ziglar",
            "icon": ""
        }, {
            "content": "Success does not consist in never making mistakes but in never making the same one a second time. It’s all about the learning process",
            "author": "George Bernard Shaw",
            "icon": ""
        }, {
            "content": "The only place where success comes before work is in the dictionary. You’ve got to put in the hard yards",
            "author": "Vidal Sassoon",
            "icon": ""
        }, {
            "content": "Today’s accomplishments were yesterday’s impossibilities. Because it always seems impossible until it’s done",
            "author": "Robert H. Schuller",
            "icon": ""
        }, {
            "content": "Success is how high you bounce when you hit bottom. Resilience is the key",
            "author": "George S. Patton",
            "icon": ""
        }, {
            "content": "For every reason it’s not possible, there are hundreds of people who have faced the same circumstances and succeeded. Look for evidence why you can do it, not for why you shouldn’t",
            "author": "Jack Canfield",
            "icon": ""
        }, {
            "content": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.  A simple yet effective mantra for success",
            "author": "Samuel Beckett",
            "icon": ""
        }, {
            "content": "You know you are on the road to success if you would do your job, and not be paid for it. A great sign you’re on the right track",
            "author": "Oprah Winfrey",
            "icon": ""
        }, {
            "content": "There is a powerful driving force inside every human being that, once unleashed, can make any vision, dream, or desire a reality. Because e all have limitless potential for success",
            "author": "Anthony Robbins",
            "icon": ""
        }, {
            "content": "The successful warrior is the average man, with laser-like focus. That goes for women too!",
            "author": "Bruce Lee",
            "icon": ""
        }, {
            "content": "Do today what others won't and achieve tomorrow what others can't. Extraordinary results call for extraordinary effort",
            "author": "Jerry Rice",
            "icon": ""
        }, {
            "content": "The distance between insanity and genius is measured only by success. They’re not so different after all!",
            "author": "Bruce Feirstein",
            "icon": ""
        }, {
            "content": "I never dreamed about success, I worked for it. There’s no substitute for taking action",
            "author": "Estee Lauder",
            "icon": ""
        }, {
            "content": "I attribute my success to this: I never gave or took any excuse. Be bigger than your excuses",
            "author": "Florence Nightingale",
            "icon": ""
        }, {
            "content": "Don't let the fear of losing be greater than the excitement of winning. Feel the fear, and do it anyway",
            "author": "Robert Kiyosaki",
            "icon": ""
        }, {
            "content": "The secret of success is to do the common thing uncommonly well. Whatever you are, be a good one",
            "author": "John D. Rockefeller Jr.",
            "icon": ""
        }, {
            "content": "You don’t have to see the whole staircase, just take the first step. It’s okay not to have it all figured out",
            "author": "Martin Luther King, Jr.",
            "icon": ""
        }, {
            "content": "The difference between a successful person and others is not a lack of knowledge, but a lack of will. Willpower will get you everywhere",
            "author": "Vince Lombardi Jr.",
            "icon": ""
        }, {
            "content": "There’s no elevator to success. You have to take the stairs. It’s not always easy, but it’s worth it",
            "author": "Zig Ziglar",
            "icon": ""
        }, {
            "content": "Success is not the absence of failure, it’s persistence through failure. You just have to keep going",
            "author": "Aisha Tyler",
            "icon": ""
        }, {
            "content": "Success is the good fortune that comes from aspiration, desperation, perspiration and inspiration. It takes far more than just luck",
            "author": "Evan Esar",
            "icon": ""
        }, {
            "content": "Great achievement is usually born of great sacrifice, and is never the result of selfishness. Sometimes in order to get, you need to first give",
            "author": "Napoleon Hill",
            "icon": ""
        }, {
            "content": "For success, attitude is equally as important as ability. Don’t underestimate its power",
            "author": "Harry F. Banks",
            "icon": ""
        }, {
            "content": "To succeed in life, you need two things: ignorance and confidence. What you don’t know can be just as valuable as what you do",
            "author": "Mark Twain",
            "icon": ""
        }, {
            "content": "Things may come to those who wait, but only the things left by those who hustle. The early bird gets the worm",
            "author": "Abraham Lincoln",
            "icon": ""
        }, {
            "content": "The master has failed more times than the beginner has even tried. Don’t be afraid to try and fail",
            "author": "Stephen McCranie",
            "icon": ""
        }, {
            "content": "Every accomplishment starts with a decision to try. Getting started is the most important part",
            "author": "John F. Kennedy",
            "icon": ""
        }, {
            "content": "Positive action combined with positive thinking results in success. You can’t have one without the other",
            "author": "Shiv Khera",
            "icon": ""
        }, {
            "content": "If it doesn’t scare you, you’re probably not dreaming big enough. A great reminder to set lofty goals",
            "author": "Tory Burch",
            "icon": ""
        }, {
            "content": "I have not failed. I’ve just found 10,000 ways that won’t work. Each ‘failure’  can get you one step closer to success",
            "author": "Thomas Edison",
            "icon": ""
        }, {
            "content": "Success is where preparation and opportunity meet. Be prepared to take good luck when it comes",
            "author": "Bobby Unser",
            "icon": ""
        }, {
            "content": "Many of life's failures are people who did not realize how close they were to success when they gave up. So, never give up",
            "author": "Thomas Edison",
            "icon": ""
        }, {
            "content": "Success isn't always about greatness. It's about consistency. Consistent hard work leads to success. Greatness will come. Consistency is the key",
            "author": "Dwayne Johnson",
            "icon": ""
        }, {
            "content": "Successful people are not gifted; they just work hard, then succeed on purpose.",
            "author": "G.K. Nielson",
            "icon": ""
        }, {
            "content": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, vision cleared, ambition inspired and success achieved.",
            "author": "Helen Keller",
            "icon": ""
        }, {
            "content": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
            "author": "Pele",
            "icon": ""
        }
    ]
}